[
    {
        "title": "Sabah namazının 2 rekatlık sünneti",
        "description": "Bu sünnetin önemi...",
        "link": "3xAFGY_m2AQ"
    },
    {
        "title": "Başkalarına dua etmek",
        "description": "Başkalarına dua etmek, kendin için istenilen şeyi başkası içinde istemek. (Müslim, Zikir 86; Ebû Dâvûd, Vitir 29)",
        "link": "tGjErdsVV2s"
    },
    {
        "title": "Selam vermek",
        "description": "Birisi ile karşılaşınca Selamun Aleyküm diyerek selam vermek ve ayrılırken tekrar selam vermek. [Tirmizi]",
        "link": ""
    },
    {
        "title": "Sünnet namazı için yer değiştirmek",
        "description": "Farz namazından sonra sünnet namazı için yer değiştirmek ve farklı yerde kılmak. (Öğle, akşam ve yatsı vakitleri buna dahildir. Diğer 2 vakitte farz namazdan sonra sünnet namaz yoktur.) (Kâsânî, Bedâyi’ü’s-Sanâyi, I, 160.)",
        "link": ""
    },
    {
        "title": "Birisi ile karşılaşınca el sıkışmak",
        "description": "Birisi ile karşılaşınca el sıkışmak, tokalaşmak. (Cinsiyeti aynı olan kişi ile ve Corona gibi temasın hastalığa neden olduğu zamanlarda yapılmamalı. Bu normal hayatta yapılsa da farkında olmadan sünnete göre davranan kişi yaptığı amelden dolayı sevap kazansa da sünnet uyma niyetiyle davranan kişi kadar sevap kazanmaz. Ama sünnet üzere yaşamayı alışkanlık hâline getirmiş bir kişinin, her defasında yaptığının sünnet olduğunu düşünmesi gerekmez, sünnet sevabı kazanır.) (Ebu Dâvud ve Tirmizî el-Berâ'dan rivayet etmiştir. Nasbu'r-Râye, IV, 260.)",
        "link": ""
    },
    {
        "title": "Tebessüm etmek",
        "description": "Tebessüm etmek. (Bu normal hayatta yapılsa da farkında olmadan sünnete göre davranan kişi yaptığı amelden dolayı sevap kazansa da sünnet uyma niyetiyle davranan kişi kadar sevap kazanmaz. Sünnet üzere yaşamayı alışkanlık hâline getirmiş bir kişinin, her defasında yaptığının sünnet olduğunu düşünmesi gerekmez, sünnet sevabı kazanır.) (Tirmizî, Birr, 36)",
        "link": ""
    },
    {
        "title": "Abdestli yatmak",
        "description": "Abdestli yatmak. (Irakî, Tahricu Ahadisi’l-İhya, 3/209)",
        "link": ""
    },
    {
        "title": "Sağına dönerek yatmak",
        "description": "Yatarken sağına dönerek yatmak. (Buhari 2/ 934)",
        "link": ""
    },
    {
        "title": "Yatarken sağ avucunu yanağının altına koymak",
        "description": "Yatarken sağ avucunu yanağının altına koymak. (Tirmizî - 146, Buharî 2/ 934)",
        "link": ""
    },
    {
        "title": "Yemeğe besmele ile başlamak",
        "description": "Yemeğe besmele ile başlamak. (Bismillahirrahmanirrahim demek evlâdır, lâkin bismillah da denilebilir. Her hayırlı işe besmele ile başlamak sünnettir fakat, bunu kendimize oturtmak için yemekten başlayabiliriz çünkü böylesi genel için daha kolay bir başlangıçtır...) (Münavî, Feyzu’l-Kadir, V/13.)",
        "link": ""
    },
    {
        "title": "Sağ elin 3 parmağı ile yemek",
        "description": "Elle yenilen şeyleri sağ elin 3 parmağı ile yemek. (Ka’b bin Malik)",
        "link": ""
    },
    {
        "title": "Yemek yenen tabağı sıyırmak",
        "description": "Yemek yenen tabağı sıyırmak. (Buna sünnetlemek denir. Ekmekle tabaktaki artıkları toplanıp yenilmesi şekliyle yapılabilir.) (Tirmizi)",
        "link": ""
    },
    {
        "title": "Lokmaları iyice çiğnemek",
        "description": "Lokmaları iyice çiğnemek ve büyük lokmalar almamak. (Muhammed Şemsüddin Makdisi, el-Adabu’ş-şeriyye, 3/174-176)",
        "link": ""
    },
    {
        "title": "Deneme",
        "description": "Açıklama",
        "link": ""
    },
    {
        "title": "İnsanları kötülükten alıkoymak",
        "description": "Bu sünnetin önemi...",
        "link": "70TSbVmD1PM"
    },
    {
        "title": "Tebliğ Etmek",
        "description": "İnsanlara İslam'ı güzel ve tatlı bir üslupla anlatmak...",
        "link": "P79my65IpEk"
    }
]